Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tale_til_sametingsradets_beretning_om_virksomheten_desember_2022.html.tmx
Source language: nob
Languages: sme

source: Tale til sametingsrådets beretning om virksomheten, desember 2022
sme: Sáhkavuorru sámediggeráđi doaibmadieđáhussii, juovlamánu 2022

source: Les sametingspresident Silje Karine Muotkas tale til sametingsrådets beretning om virksomheten under plenum 6. desember 2022.
sme: Loga sámediggepresideantta Silje Karine Muotka sáhkavuoru sámediggeráđi doaibmadieđáhussii dievasčoahkkimis juovlamánu 6. beaivvi 2022.

source: Møteleder, gode sametingsrepresentanter!
sme: Čoahkkinjođiheaddji, buorit sámediggeáirasat!

source: Det er omtrent førti år siden de første ønskene om å se samisk tekst på melkepakkene ble tatt opp av samiske foreninger.
sme: Lea sullii 40 jagi áigi dan rájes go sámi searvvit vuosttaš gearddi ovddidedje sávaldaga ahte sámi teavstta oaidnit mielkepáhkain.

source: Ønsket er blitt gjentatt flere ganger, og fra mange ulike grupperinger.
sme: Sávaldat lea geardduhuvvon máŋgii, ja olu iešguđetlágan joavkojuohkimiin.

source: Så lang tid har gått før vi nå skal se at melkepakkene fra TINE kommer med samisk tekst fra nyttåret.
sme: Nu guhkes áigi lea gollan ovdal go dál galgat beassat oaidnit TINE mielkepáhkaid sámegielat teavsttain ođđajagimánu rájes.

source: Dette vil gjøre seg gjeldende i nord, men dere skal alle vite at jeg håper at vi kan steg mot å se flere av de samiske språkene på ulike produkter fremover.
sme: Dat galgá oidnot davvin, muhto galgabehtet buohkat diehtit ahte sávan mii mannat dan guvlui ahte oaidnit eanet sámi gielaid iešguđetlágan buktagiin boahtteáiggis.

source: Å komme dit at produsenter og offentligheten har en rutine på å lage innholdsfortegnelser og produkt tekst med de samiske språkene er en reise der vi gjennom Giellavahkku tar steg for steg med oppmuntring og samarbeid for å realisere det.
sme: Dan rádjái joavdat ahte buvttadeaddjit ja almmolašvuohta ráhkada sisdoallologahallama ja buvttateavstta sámi gielaide lea ain mátki Giellavahkku bokte ja cehkiid mielde, movtta ja ovttasbarggu bokte duohtan dahkat.

source: Det er et verdivalg - det å støtte opp om urfolksspråk.
sme: Lea árvoválljen - doarjut eamiálbmotgielaid.

source: Jeg syns alle våre samarbeidspartnere gjør det riktige, og det varmer virkelig.
sme: Mu mielas barget buot min ovttasbargoguoimmit riekta, ja dat duođai ligge.

source: Tusen takk!
sme: Ollu giitu!

source: Og det som varmer enda mer er den store støtten for oss som Hans Majestet Kong Harald viser når kongen i år igjen åpnet Giellavahkku.
sme: Ja dat mii ligge vel eanet lea Gonagaslaš Majestehta Gonagas Haralda stuora doarjja go dán jagi fas rabai Giellavahku.

source: Kongen delte også ut giellalokten- språkløfteprisen som gikk til Lemet-Jon Aage fra Fanasgieddi.
sme: Gonagas maid geigii giellaloktenbálkkašumi Lemet-Jon Aagii, gii lea Fanasgiettis eret

source: Lemet-Jon Aages arbeid med lakseterminologi og elvesamisk kultur har stor betydning fordi fisket i Tanavassdraget er stengt.
sme: Lemet-Jon Aage barggus luossaterminologiijain ja johkasámi kultuvrrain lea stuora mearkkašupmi danne go guollebivdu Deanu čázadagas lea giddejuvvon.

source: Å sikre kunnskapsoverføring til de fremtidige generasjonene har uvurderlig betydning for oss.
sme: Gelbbolašvuođasirdima sihkkarastimis boahttevaš buolvvaide lea vearditmeahttun mearkkašupmi midjiide.

source: Og det gledet mitt hjerte å være med da HM Kongen og Solbakk, som begge er lidenskapelig opptatt av laksen, fikk snakke sammen om deres felles interesse under lunsjen- en samtale jeg aldri kommer til å glemme.
sme: Illudahttá mu váimmu leahkit mielde go GM Gonagas Harald ja Solbakk, goappašagain hirpmus luossaberoštupmi, beasaiga ovttas čohkkát ja ságastallat oktasaš beroštumi birra lunša botta - in goassege vajáldahte ságastallama.

source: Møteleder, sametingsrepresentanter,
sme: Čoahkkinjođiheaddji, sámediggeáirasat.

source: Det er en stor glede for meg at dere nå har fått utdelt det aller første samiske barneforumets uttalelser om barnas egen hverdag.
sme: Lea munnje stuorra illu ahte dii dál lehpet ožžon vuosttaš sámi mánáidforuma cealkámušaid mánáid iežaset árgabeaivvi birra.

source: En av uttalelsene går ut på at barna etterl y ser å lære mer om samisk kultur og historie på skolen.
sme: Okta cealkámuš lea ahte mánát váillahit oahpahusa sámi kultuvrra ja historjjá birra skuvllas.

source: De foreslår tiltak som å løfte lærernes kompetanse om dette, de ønsker å få flere samiske lærere og flere samiske bøker, - og nye samiske bøker.
sme: Sii evttohit doaimmaid mat loktejit oahpaheddjiid gelbbolašvuođa dan birra, sii háliidit eanet sámi oahpaheddjiid ja sámi girjjiid.

source: De foreslår også at det lages en god tv-serie og/eller film om samisk historie og kultur tilpasset ungdom.
sme: Sii maid evttohit ahte ráhkaduvvo buorre tv-ráidu ja/dahje filbma sámi historjjá ja kultuvrra birra heivehuvvon nuoraide.

source: Jeg vil ta forslagene fra barneforumet med i våre fremtidige politiske prioriteringer og oppfordrer dere andre å gjøre det samme.
sme: Áiggun mánáidforuma evttohusaid váldit mielde min boahttevaš politihkalaš vuoruhemiide ja ávžžuhan din earáid dahkat dan seamma.

source: Når det gjelder skolehverdagen så har vi har lest i mediene at i de samiske forvaltningskommunene er det svakere resultater i faget matematikk enn ellers i landet i forbindelse med de nasjonale prøvene.
sme: Dat mii guoská skuvlaárgaárgabeaivái de leat lohkan mediain ahte sámi hálddašangielddain leat heajut bohtosat matematihkkafágas go muđui riikkas nationála iskosiid oktavuođas.

source: Jeg vil understreke at statistikkene knyttet til nasjonale prøver ikke gir oss godt grunnlag for å vurdere situasjonen.
sme: Háliidan deattuhit ahte statistihkka čadnon nationála geahččalemiide ii atte midjiide buori vuođu árvvoštallat dili.

source: Samiske elever har i varierende grad tilgang til tester på eget språk og elevtallet er generelt lavt og utsatt for at mindre variasjoner blir store prosenter.
sme: Sámi ohppiin eai leat nu olu teavsttat iežaset gillii ja ohppiidlohku lea oppalohkái vuollin ja unna molsašuvvamat sáhttet dagahit stuora proseanttaid.

source: Likevel er det viktig å styrke kvaliteten i undervisningen, også i realfag og fag som matematikk.
sme: Lihkká lea dehálaš nannet oahpahusa kvaliteahta, maiddái reálafágain, nugo matematihkas.

source: I begynnelsen av november 2022 ble det avholdt en konferanse i Alta, Mathematics in Indigenous and Migrational Contexts , en internasjonale konferanse innen matematikkdidaktikk i urfolks- og migrasjonskontekst.
sme: Skábmamánu álggus 2022 dollojuvvui konferánsa Álttás, Mathematics in Indigenous and Migrational Contexts, riikkaidgaskasaš konferánsa matematihkka didaktihkas eamiálbmot- ja migrašuvdna konteavsttas.

source: Sametinget har de siste årene hatt som mål å styrke matematikkopplæringen for samiske barn, nettopp ved å utvikle faget ved å hente inn viktige elementer fra samisk tradisjonskunnskap, kultur og språk, både for grunnskole, videregående skole og i lærerutdanningene.
sme: Sámedikkis lea maŋimus jagiid leamaš mihttu nannet matematihkkaoahpahusa sámi mánaide, ovddidemiin fága aitto fal go viežžat dehálaš elemeanttaid árbemáhtus, kultuvrras ja gielas, sihke vuođđoskuvlii, joatkkaskuvlii ja oahpaheaddjeoahpahusaide.

source: Det vil bidra til å gjøre matematikkundervisningens innhold og form mer kulturelt relevant for samiske elever.
sme: Dat dagaha matematihkkaoahpahusa sisdoalu ja hámi eanet relevánta sámi ohppiide.

source: Samiske tall forteller har utgitt en artikkel om nettopp matematikkundervisning i 2019 – for Sametingsrådet er det et mål å kunne utvikle en samisk læreplan i matematikk over nyttår.
sme: Sámi logut muitalit lea almmuhan artihkkala aitto fal matematihkkaoahpahusa birra 2019:s - Sámediggeráđi mihttu lea ovdánahttit sámi oahppaplána matematihkas ođđajagis.

source: Sametingsrådet er enige med regjeringen om at den kommende stortingsmeldingen om samisk kultur, språk og samfunnsliv som behandles i Stortinget skal handle om rekruttering av samisklærere og barnehagelærere.
sme: Sámediggeráđđi lea ovttaoaivilis ráđđehusain ahte boahtte stuorradiggedieđáhus sámi kultuvrra, giela ja servodateallima birra, mii meannuduvvo Stuorradikkis, galgá sámegieloahpaheddjiid ja mánaidgárdeoahpaheddjiid rekruterema birra.

source: Det er helt avgjørende at vi greier å få rekruttere flere lærere og barnehagelærere fordi de samiske barna, elevene - og det samiske samfunnet trenger dem. Denne stortingsmeldingen gir muligheter til å få frem tiltak som kan bedre tilgangen til lærere og barnehagelærere.
sme: Lea áibbas vealtameahttun ahte mii nákcet rekruteret eanet oahpaheddjiid ja mánáidgárdeoahpaheddjiid danne go sámi mánát, oahppit ja sámi álbmot dárbbaša sin. Dáinna stuorradiggedieđáhusain lea vejolaš ovddidit doaimmaid mat sáhttet buoridit oahpaheddjiid ja mánáidgárdeoahpaheddjiid háhkama.

source: Jeg ser frem til dette arbeidet som jeg mener har helt avgjørende betydning for fremtiden vår, og håper mange deltar i å levere forslag til arbeidet med denne meldingen.
sme: Illudan bargui mas mu mielas lea mearrideaddji mearkkašupmi min boahtteáigái, ja sávan máŋggas servet ja buktet evttohusaid movt bargat dáinna dieđáhusain.

source: Møteleder og sametingsrepresentanter,
sme: Čoahkkinjođiheaddji ja sámediggeáirasat,

source: Vi går inn i en tid der det er mye oppmerksomhet om jula, julefeiring og samvær.
sme: Mii leat dál dakkár áigodagas gos lea olu sáhka juovllaid, juovlaávvudeami ja ovttastallama birra.

source: For mange forsterkes ulike utfordringer i denne høytiden.
sme: Oallusiidda čuhcet iešguđetlágan hástalusat garraseappot allabasiid áigge.

source: Over tid har vi sett at lavinntektsfamilier i samiske kommuner sliter.
sme: Mii leat guhká oaidnán ahte bearrašat main heajos ráđđi sámi suohkaniin rahčet.

source: Dette kommer frem i statistikker - i SSBs lønnsoversikter og på nettstedet barnefattigdom.no .
sme: Oidno statistihkain - SSB bálkálisttuin ja neahttasiiddus barnefattigdom.no .

source: Vi kjenner godt til situasjonen i primærnæringene, og vet at mange har hatt store beiteutfordringer de siste årene.
sme: Mii dovdat bures dili vuođđoealáhusain, ja diehtit ahte leat leamaš stuora hástalusat guohtumiin maŋemus jagiid.

source: Kostnadene til drivstoff, utstyr, bygg og for øker - og det skjer samtidig som utfordringene øker.
sme: Boaldámuša, reaidduid, huksen ja fuođđariid hattit leat lassánan - oktanaga lassi hástalusaiguin.

source: Vi ser at forskjellene i samfunnet er økende.
sme: Mii oaidnit ahte erohusat servodagas lassánit.

source: Ikke bare økonomiske utfordringer skal nevnes.
sme: Eat namut dušše ekonomalaš hástalusaid.

source: Også ungdom og psykisk helse, ensomhet og situasjonen for minstepensjonistene er tema som vi må ta på alvor.
sme: Maiddái nuoraid ja psyhkalaš dearvvašvuođa, oktonasvuođa ja vuolgimušdási pensionisttaid dilli leat fáttát maid fertet duođalaččat váldit.

source: Sametingsrådet har hatt møte med familieminister, Kjersti Toppe og arbeids- og inkluderingsminister Marte Mjøs Persen, siden sist Sametinget var samlet her i Karasjok.
sme: Sámediggeráđis lea leamaš čoahkkin bearašministariin, Kjersti Toppiin, ja bargo- ja searvadahttinministariin Marte Mjøs Perseniin, dan rájes go Sámediggi lei maŋemus čoahkis dáppe Kárášjogas.

source: I disse møtene har vi løftet behovet for tiltak for å møte disse utfordringene.
sme: Dáin čoahkkimiin leat lokten dárbbu doaimmaide dusten dihte hástalusaid.

source: Regjeringens forslag om gratis barnehagetilbud innen tiltakssonen er et godt forslag, men det løser neppe de sammensatte demografiske utfordringene alene.
sme: Ráđđehusa evttohus nuvttá mánáidgárdefálaldahkii doaibmaavádagas lea buorre evttohus, muhto ii dáidde okto čoavdit ovttastuhttojuvvon demográfalaš hástalusaid.

source: Likevel er gratis barnehage et ikke-stigmatiserende og målrettet tiltak som treffer barnehagefamiliene spesielt. Og for lavinntektsfamilier har dette stor betydning.
sme: Dattetge lea nuvttá mánáidgárdi buorre ja ulbmilaš doaibma mii erenoamážit guoská mánaidgárdebearrašiidda, ja bearrašiidda geat dinejit unnán mearkkaša dát olu.

source: Sametingsrådet støtter regjeringens forslag og vi har fulgt opp og også foreslått gratis samisk barnehageplass.
sme: Sámediggeráđđi doarju ráđđehusa evttohusa ja mii leat čuovvulan ja maid evttohan nuvttá sámi mánáidgárdesajiid.

source: Dette omfatter 228 barn i Norge utenfor tiltakssonen.
sme: Dat guoská 228 mánnái Norggas doaibmaavádaga olggobealde.

source: På samme måte som at Regjeringens forslag om gratis barnehage fra august 2023 ikke vil virke kun for tilbakeflytting eller tilflytting, så er tenkingen bak sametingsrådets forslag sammensatt.
sme: Seamma ládje go Ráđđehusa nuvttá mánáidgárdeevttohus borgemánu 2023 rájes ii doaimma dušše ruovttoluottasirdimis dahje sirddolašvuođas, de lea sámediggeráđi evttohusa duohken jurddašeapmi ovttastuhttojuvvon.

source: Vi trenger flere samiske språkbrukere.
sme: Mii dárbbašit eanet sámegiela geavaheddjiid.

source: Vi må motivere flere forelde til å velge samiske barnehageplasser for sine barn.
sme: Mii fertet movttiidahttit eanet váhnemiid válljet sámi mánáidgárdesajiid mánáideaset.

source: Vi vet at det er mange studenter i byene som er i etableringsfasen.
sme: Mii diehtit ahte gávpogiin leat olu studeanttat geat leat ásahandásis.

source: Med gratis barnehageplass, så er det større mulighet at de velger å komme tilbake igjen til samiske kommuner etter endt utdanning, fordi barna har fått mulighet til å lære samiske i samiske barnehager.
sme: Nuvttá mánáidgárdesajiin, lea buoret vejolašvuohta ahte válljejit boahtit ruovttoluotta sámi gielddaide maŋŋel loahpahuvvon oahpahusa, go mánát besset oahppat sámegiela sámi mánáidgárddiin.

source: Alle må få sjansen til å lære samisk, også de barna som ikke har samisk som hjemmespråk.
sme: Buohkat galget beassat oahppat sámegiela, maiddái mánát geain ii leat sámegiella ruovttugiellan.

source: Vi vet at det ikke er full dekning på samiske barnehageplasser over alt.
sme: Mii diehtit ahte eai juohke sajis leat sámi mánáidgárdesajit fidnemis.

source: Dette må vi ha hjelp fra kommunene med å kunne ivareta.
sme: Mii fertet gielddain oažžut veahki fuolahit dan.

source: Det innebærer at tydelig økt etterspørsel kan føre til styrket prioritering av dette i kommunene.
sme: Go mánáidgárdesajiid jearaheapmi čielgasit lassána de dat sáhttá dagahit ahte gielddat vuoruhit garraseappot dan.

source: Og jeg må understreke at vi trenger et gjensidig forpliktende samarbeid med kommunene for å sikre at hverdagsspråket i barnehagene er samisk.
sme: Ferten deattuhit ahte dárbbašit guovttebealat geatnegahtti ovttasbarggu gielddaiguin sihkkarastin dihte ahte mánáid beaivválaš giella lea sámegiella mánáidgárddiin.

source: Dette vil bli viktigere når etterspørselen etter tilbudet øker.
sme: Dat šaddá deháleabbo go fálaldat eanet jearahuvvo.

source: Møteleder.
sme: Čoahkkinjođiheaddji,

source: Det er umulig å ikke nevne klimaet, siden klimatoppmøtet i Sharm el Sheikh akkurat har blitt gjennomført.
sme: Lea veadjemeahttun ahte in namut dálkkádaga, danne go dálkkádaga njunuščoahkkin Sharm el Sheikhas lea juste leamaš.

source: I tråd med Samisk parlamentarisk råd sin handlingsplan er urfolksplattformen den arenaen vi prioriterer i klimaforhandlingene.
sme: Sámi parlamentáralaš ráđi doaibmaplána mielde vuoruhit eamiálbmotvuođđovuogádatarena dálkkádatšiehtadallamiin.

source: Fra Sámeráđđi - Samerådet er det leder i Arktis-og miljøavdelingen, Gunn Britt Retter, med president Áslat Holmberg som er oppnevnt til å representerer Arktis i arbeidsgruppen til plattformen.
sme: Sámiráđis lea jođiheaddji Árktalaš- ja birasossodagas, Gunn-Britt Retter, ovttas presideanttain Áslat Holmbergain geat leaba nammaduvvon ovddastit Árktisa vuođđovuogádaga bargojoavkkus.

source: Situasjonen omkring klimatoppmøtet var krevende, da både klimarettferdighet, klimatilpasning og det å oppfylle 1,5 graders målet krever juridiske forpliktende avtaler mellom statene.
sme: Dálkkádaga njunuščoahkkima dilli lei gáibideaddji, go sihke dálkkádatvuoiggalašvuohta, dálkkádatheiveheapmi ja olahit 1,5 ceahki mihtu gáibida juridihkalaš geatnegahtti šiehtadusaid stáhtaid gaskkas.

source: Dette arbeidet går ikke fort nok, og utfordringene kloden møter øker sterkt.
sme: Bargu ii mana doarvái johtilit, ja eatnama hástalusat lassánit garrasit.

source: Og vi vet dette bedre enn de fleste, da den globale oppvarmingen skjer nesten fire ganger raskere i våre områder enn ellers.
sme: Ja mii diehtit dan buorebut go eatnasat, go máilmmiviidosaš liggen manná measta njeallje geardde jođáneappot min guovllus go muđui máilmmis.

source: Vi står midt i de krevende utfordringene med naturens endringer på grunn av menneskeskapt global oppvarming.
sme: Mii leat luonddu earáhuhttima gáibideaddji hástalusaid siste dan sivas go olbmot leat ráhkadahttán máilmmiviidosaš liegganeami.

source: Vi må også jobbe for å få ressurser til klimatilpasning og for å kunne oppnå klimarettferdighet.
sme: Mii ferte maid bargat resurssaháhkamiin dálkkádatheiveheapmái ja olahan dihte dálkkádatvuoigatvuođa.

source: Energipolitikken utfordrer oss enormt, fordi arealinngrep begrunnet i vind industri, kraftlinjer, hydrogenfabrikker og batterifabrikker også kan ødelegge vårt materielle kulturgrunnlag.
sme: Energiijapolitihka hástala min sakka, danne go bieggaindustriija, elfápmolinjá, hydrogenafabrihka ja báhtterfabrihka areálagáržžideapmi maid sáhttá billistit min materiála kulturvuođu.

source: Klimakrisen løses ikke hvis ikke også naturkrisen løses.
sme: Dálkkádatroassu ii noga jus luondduroassu ii noga.

source: Nedbygging av natur og arealer til industri fører bare til en større klimakrise.
sme: Luonddu ja areálaid goarideapmi ja industriija lassáneapmi dagaha stuorit dálkkádatroasu.

source: Jeg ser at det er mange som sier at vi også må ofre «noe» Det høres enkelt ut, å ofre noe, eller knuse noen egg – for å bruke det begrepet.
sme: Mun oainnán ahte máŋggas dadjet ahte mii maid fertet manahit "juoidá". Orro hui álki, juoidá manahit, dahje muhtin moniid cuvket jus nu sáhttá dadjat.

source: Problemet er at det å peke på hvilke egg som skal knuses ikke er en oppgave som prioriteres like mye.
sme: Váttisvuohta lea válljet makkár moniid galgá cuvket, dat lea bargu mii nu vuoruhuvvo.

source: Jeg må derfor oppfordre de som mener at det skal ofres noe til å si det rett ut: hvem og hva skal ofres?
sme: Danne ferten ávžžuhit sin geat dadjet ahte mii fertet juoidá manahit muitalit njuolga: gean ja maid galgat manahit?

source: Mitt utgangspunkt er at vår jobb er å forsvare de som ingen forsvarer og å sikre en fremtid også for oss.
sme: Mu vuolggasadji lea ahte min bargu lea bealuštit sin geaid ii oktage bealuš ja sihkkarastit boahtteáiggi midjiide maid.

source: Det betyr kort sagt at vi ikke jobber mot noe, men for noe.
sme: Mearkkaša ahte eat bargga man ge vuostá, muhto ovddas.

source: Vi jobber for et materielt grunnlag for vår kultur og våre næringer, vi jobber for en fremtid for vårt folk og våre språk og vi jobber for ressurser til å kunne være en del av denne fremtiden.
sme: Bargat materiála vuođu ovddas min kultuvrii ja min ealáhusaide, mii bargat min álbmoga ja gielaid boahtteáiggi ovddas, ja mii bargat resurssaid dihte sáhttit leahkit oassi boahtteáiggis.

source: Jeg vil ønske dere gode forhandlinger denne plenumsuka.
sme: Sávan didjiide buohkaide buriid šiehtadallamiid dán dievasčoahkkinvahku.

source: Les sametingsrådets beretning om virksomheten
sme: Loga sámediggeráđi doaibmadieđáhusa
